{
  "Take a Glimpse Into The Beautiful City Of:": "Загляните в красивый город:",
  "Istanbul": "Стамбул",
  "Go There": "Перейти?",
  "Home": "Главная",
  "About": "О нас",
  "Tour": "Туры",
  "Contact": "Контакты",
  "Population": "Население:",
  "Territory": "Территория:",
  "AVG Price": "Средняя цена:",
  "Explore More": "Узнать больше",
  "Best Weekly Offers In Each City": "Лучшие Еженедельные Предложения В Каждом Городе",
  "Discover the best weekly offers in each city, curated just for you. Immerse yourself in a world of savings and indulge in unparalleled experiences.": "Откройте для себя лучшие еженедельные предложения в каждом городе, специально подобранные для вас. Погрузитесь в мир скидок и наслаждайтесь непревзойденными впечатлениями.",
  "Canada": "Канада",
  "345 Check Ins": "400 регистраций",
  "/person": "/человек",
  "Deal Includes": "Включено в предложение:",
  "5 Days Trip > Hotel Included": "5-дневное путешествие > проживание в отеле",
  "Airplane Bill Included": "Включены авиабилеты",
  "Daily Places Visit": "Посещение достопримечательностей ежедневно",
  "Make a Reservation": "Забронировать",
  "Visa Support": "Поддержка В Получении Визы",
  "Experience stress-free travel with our expert visa support. We provide seamless assistance and comprehensive guidance, ensuring a smooth journey.": "Опыт беспроблемных путешествий с нашей экспертной поддержкой в получении визы. Мы предоставляем безупречную помощь и полное руководство, обеспечивая гладкое путешествие.",
  "Explore Destinations With Ease": "Исследуйте Направления Легко",
  "Find the best deals on railway and airplane tickets in each city, carefully selected for you.": "Находите лучшие предложения на железнодорожные и авиабилеты в каждом городе, тщательно отобранные для вас.",
  "Whole world": "Глобальные направления",
  "Embark on a railway adventure and explore destinations worldwide. Whether it's the picturesque landscapes, bustling cities, or cultural gems, our rail services offer a unique and comfortable way to traverse the globe. Immerse yourself in the beauty of different cultures, all accessible through our extensive railway network. .": "Отправляйтесь в железнодорожное приключение и исследуйте направления по всему миру. Будь то живописные пейзажи, оживленные города или культурные сокровища, наши железнодорожные услуги предлагают уникальный и комфортабельный способ путешествовать по всему миру. Погрузитесь в красоту различных культур, доступных через наш обширный железнодорожный сеть. .",
  "Explore more": "Узнать больше",
  "Discover Exciting Air Travel Deals": "Откройте для себя захватывающие ",
  "Global Destinations": "Глобальные направления",
  "Embark on an airborne adventure and explore destinations worldwide. Whether it's the breathtaking landscapes, vibrant cities, or cultural treasures, our airline services provide a convenient and exhilarating way to navigate the globe. Immerse yourself in the richness of diverse cultures, all easily accessible through our extensive air travel network. .": "Отправляйтесь в воздушное приключение и исследуйте направления по всему миру. Будь то захватывающие пейзажи, живые города или культурные сокровища, наши авиакомпании предоставляют удобный и захватывающий способ навигации по всему миру. Погрузитесь в богатство разнообразных культур, легко доступных через наш обширный сеть воздушных перевозок. .",
  "Cheap Railway Tickets With Us": "Дешевые железнодорожные билеты у нас"
}
