{
  "Take a Glimpse Into The Beautiful City Of:": "Siz yoqtirib qolishingiz aniq bo'lgan shahar:",
  "Istanbul": "Istanbul",
  "Go There": "Borishni Xohlaysizmi?",
  "Home": "Bosh sahifa",
  "About": "Biz haqimida",
  "Tour": "Sayohat",
  "Contact": "Aloqa",
  "Population": "Aholi:",
  "Territory": "Hudud:",
  "AVG Price:": "O'rtacha narx:",
  "Explore More": "Ko'proq Bilish",
  "Best Weekly Offers In Each City": "Eng Yaxshi Haftalik Takliflarimiz",
  "Discover the best weekly offers in each city, curated just for you. Immerse yourself in a world of savings and indulge in unparalleled experiences.": "Har bir shaharda faqat siz uchun tuzilgan eng yaxshi haftalik takliflarni kashf eting. O'zingizni sarguzashtlar dunyosida his qiling.",
  "Canada": "Kanada",
  "345 Check Ins": "500 buyurtmalar",
  "/person": "/kishi",
  "Deal Includes": "Tur o'z ichiga oladi:",
  "5 Days Trip > Hotel Included": "5 kunlik sayohat > Mehmonxona",
  "Airplane Bill Included": "Aviabilet",
  "Daily Places Visit": "Eng yaxshi manzillar",
  "Make a Reservation": "Joy band qilish",
  "Visa Support": "Viza Olishga Yordam Beramiz",
  "Experience stress-free travel with our expert visa support. We provide seamless assistance and comprehensive guidance, ensuring a smooth journey.": "Biz sizga oson, tez fursatda va albatta ishonchli viza olishga yordam beramiz.",
  "Explore Destinations With Ease": "Chiptalarni Biz Bilan Arzon Va Oson Toping",
  "Find the best deals on railway and airplane tickets in each city, carefully selected for you.": "Har bir shaharda eng yaxshi temir yo‘l va aviachipta biletlarini biz bilan toping",
  "Whole world": "Butun dunyo bo'ylab",
  "Embark on a railway adventure and explore destinations worldwide. Whether it's the picturesque landscapes, bustling cities, or cultural gems, our rail services offer a unique and comfortable way to traverse the globe. Immerse yourself in the beauty of different cultures, all accessible through our extensive railway network. .": "Temir yo'l orqali biz bilan sarguzashtlarni kashf eting! Baland tog'larni, betakror tabiat manzalarni, qadimiy va navqiron shaharlarni, takrorlanmas landshaflarni biz bilan birga toping. Qiziqarlimi? Biz bilan bog'laning.",
  "Explore more": "Ko'proq Bilish",
  "Discover Exciting Air Travel Deals": "Aviabiletlar Biz Bilan Arzon",
  "Global Destinations": "Jahon bo‘ylab Manzillar",
  "Embark on an airborne adventure and explore destinations worldwide. Whether it's the breathtaking landscapes, vibrant cities, or cultural treasures, our airline services provide a convenient and exhilarating way to navigate the globe. Immerse yourself in the richness of diverse cultures, all easily accessible through our extensive air travel network. .": "Eng arzon, qulay, xavfsiz aviabiletlar biz bilan! Bizga bog'laning, biz sizga eng maqbul bo'ladigan aviabilerni topib beramiz",
  "Cheap Railway Tickets With Us": "Temir Yo‘l Biletleri Biz Bilan"
}
